var Qa=[
	    [
	        {
	            'class': 'HeyJuice轻断食开始之前相关疑问'
	        },
	        {
	            'q': '1、这是暂时流行的健康风潮吗？',
	            'a': '不！轻断食概念已经存在数千年了，例如辟谷。全世界各民族都将轻断食当做一种提高身体活力与寿命，平衡身心健康的一种方法。这种方法不是我们发明的，我们只是调整了被证明有效的方法，以3天18瓶HeyJuice轻断食果蔬汁的方式，让它更适合我们。'
	        },
	        {
	            'q': '2、我应该何时饮用？多久一次？',
	            'a': '有的人每个月轻断食一次，有的人每个季度一次。这取决于你对你的身体做了什么，以及你状态好不好。<br>我们的忠诚客户通常会每月轻断食一次。但对有些人，则会等到有了头晕脑胀、无精打采、浮肿、屁多这些中毒症状后，才着手轻断食。<br>我们提供工作日及节假日两种轻断食方案，以适应不同人的需求。选择最适合你的方案吧。在工作或休闲的时候轻断食吧，当然，最好不要在你压力超大的时<候喝，比如：婚礼那一周。其他适合开喝果蔬汁的时间有：在夏天、新年、农历新年或者_____（填入你最放纵自己食欲的季节）之后。在季节交换之际。在你准备使用老早就办好，但一直没用过的健身卡时。在你婚礼前的1个月。在你工作面试或你新买的比基尼的首秀一周之前。你高中同学聚会前5天。还有更多场合，你可以喝......'
	        },
	        {
	            'q': '3、我是否应该选一个更长时间的轻断食计划？',
	            'a': '婴儿学步似的，慢慢来！我们知道这个疗程被称作“新的开始”，我们不想让你把步子迈得太大，以至于最后完成不了轻断食计划。HeyJuice的轻断食方式非常轻柔，你不会觉得太饿，果蔬汁口感很好，并且最短的轻断食计划只有3天。如果你体内毒素很多，但你只要不会在整个轻断食疗程（轻断食前以及轻断食后的阶段也包括在内）作弊太过分，即便你尝试的是“最容易”的轻断食计划，那么你也会明显感受到不一样的。在那之后，你就可以决定选哪个轻断食计划了。'
	        },
	        {
	            'q': '4、是否有不同“段位”的轻断食方案？',
	            'a': '入门款<br>为初次接触果蔬汁轻断食的你定制，入门款非常轻柔，果蔬汁口感很好，并且拥有舒心的自然色彩。只要你不在整个饮用计划（前后一天也包括）作弊（偷吃）太过分，即便尝试“最容易”的入门款，也会感受到不一样的清体成果。<br>经典款<br>当你已经尝试过果蔬汁轻断食方式，或者已经准备好正式迎接自己的清体计划，经典款是最佳选择。经典的果蔬汁餐单中含有更多的蔬菜，连续三天，新鲜果蔬汁洁净肠胃，恢复身体机能，注入新鲜能量，为你的都市饮食生活习惯增添平衡点。<br>深度款<br>如果你已经是经典款清体的规律用户，每月使用果蔬汁轻断食已成为你生活的一部分，并且你还想挑战更深入的果蔬汁清体体验，深度款就是为这样崇尚致简的生活家研发的进阶版：不再讨好味蕾，只听从洁净肌体的召唤。<br>暖身款<br>为冬季怕冷和体寒的人群专门设计。精选谷类、蔬菜、水果、种子等暖身清体食材，精确设计和搭配，甜美口味和细腻口感，体贴你的味蕾和肠胃；瓶身采用婴儿奶瓶PP材质，可微波炉加热，“叮”一下温暖轻松喝，在寒冷冬季也能轻松清体。'
	        },
	        {
	            'q': '5、我身体偏“寒”，我能喝吗？',
	            'a': '有的人每个月轻断食一次，有的人每个季度一次。这取决于你对你的身体做了什么，以及你状态好不好。<br>我们的忠诚客户通常会每月轻断食一次。但对有些人，则会等到有了头晕脑胀、无精打采、浮肿、屁多这些中毒症状后，才着手轻断食。<br>我们提供工作日及节假日两种轻断食方案，以适应不同人的需求。选择最适合你的方案吧。在工作或休闲的时候轻断食吧，当然，最好不要在你压力超大的时<候喝，比如：婚礼那一周。其他适合开喝果蔬汁的时间有：在夏天、新年、农历新年或者_____（填入你最放纵自己食欲的季节）之后。在季节交换之际。在你准备使用老早就办好，但一直没用过的健身卡时。在你婚礼前的1个月。在你工作面试或你新买的比基尼的首秀一周之前。你高中同学聚会前5天。还有更多场合，你可以喝......'
	        },
	        {
	            'q': '6、我挺担心，我会很疲惫吗？',
	            'a': '有可能会哦。在轻断食期间，偶尔觉得疲惫是很正常的。但是，你也可能会被你身上重新获得的能量惊喜到。很多人都说，他们在轻断食后变得清爽、清醒，身体轻盈、能量爆棚。'
	        },
	        {
	            'q': '7、轻断食会不会降低我的新陈代谢？',
	            'a': '不！你不是在禁食。你摄入的是营养充足的非固体食物，只不过比正常饮食少了几百卡热量，并且只持续三天而已，你的新陈代谢不会受影响的。'
	        },
	        {
	            'q': '8、怀孕/哺乳/生病/生理期，能喝吗？',
	            'a': '不行。因为你此时需要更多的热量提供给你的小宝宝或是免疫系统。<br>如果你喜欢果蔬汁，那你可以将果蔬汁作为正常饮食的加餐。我们的果蔬汁就像是复合维生素药片，更好吞服且更天然和被容易吸收。如果你能喝我们的绿色果蔬汁，你就不需要吃蔬菜啦——开个玩笑，我们其实都很喜欢蔬菜啦。'
	        },
	        {
	            'q': '9、我对有些食物过敏，还能喝吗？',
	            'a': '请了解我们的配方表，如果你对其中任何成分或对坚果过敏，则不能饮用哦。当我们未来可以针对过敏客户替换其中的成分时，我们就可以向你提供服务啦，我们期待这一天。'
	        },
	        {
	            'q': '10、有年龄限制么？',
	            'a': '如果你年龄还小，还在长身体，那么我们建议你别轻断食，但可以把果蔬汁喝着玩儿，或是作为额外的营养摄入。如果你担心自己年龄太大，那么请先咨询你的医生后再做决定。'
	        },
	        {
	            'q': '11、哪些人不适合饮用？',
	            'a': '怀孕或正在生理期、哺乳期的女性<br>14岁以下的正在长身体的孩子；<br>75岁以上的人，只能将果蔬汁作为一种食品补充；<br>慢性病患者并且体重正在减轻的人；<br>体重少于40KG的人；<br>体寒、体弱者；<br>严重胃炎、胃溃疡患者；<br>糖尿病、心脑血管疾病患者；<br>晚期心脏、肺部、肝脏或肾脏疾病患者；<br>癌症或艾滋病患者；<br>任何一种类型的饮食失调者；<br>正在使用处方药（抗生素也算）；<br>血糖紊乱者。'
	        }
	    ],
	    [
	        {
	            'class': 'HeyJuice轻断食进行时相关疑问'
	        },
	        {
	            'q': '1、我获取的营养、热量够吗？',
	            'a': '轻断食的时间只有3天，就好好坚持下来吧。这可是轻断食，不是盛宴，所以你摄取的热量会比你平时摄入的少了几百卡。反过来说，这也不是禁食，因为你可以在这三天喝到美味、营养的鲜榨果蔬汁。因此，你能得到足够身体每日必须的营养、蛋白质和热量，这就是HEYJUICE的科学配比设计。你最好还是不要做过量的运动或熬夜。<br>用好你的常识：如果你一米八几，体重200多斤，那么在你轻断食期间觉得非常饿的时候，你还是吃点东西吧，但建议你只吃我们瓶身清单上的食物。对你的身体需求敏感点：如果一小片黄瓜可以帮你熬过漫长的下午或夜晚，那就去吃吧。'
	        },
	        {
	            'q': '2、我可以抽烟或者喝酒吗？',
	            'a': '这是轻断食计划，不是开大爬梯，所以我们的官方回答是：不可以！但我们很理解好友的邀约多么难以拒绝，以及犯了烟瘾或酒瘾的人有多难受，所以，请你试着减量或控制。话说回来，你都能坚持清体了，也许你同样可以把烟酒戒掉。'
	        },
	        {
	            'q': '3、我会觉得饥饿吗？我要饿了可以吃东西吗？',
	            'a': '可能会哦。但大部分时间你都是在“馋”，而不是真正的饿，鼓励自己坚持下去。<br>如果你因为新出现的截止时间，健身过度，孩子生病，确实需要更多卡路里，你可以吃果蔬汁里的原料（标在瓶身上），但需要是固状的。记住，这会带来更多的卡路里摄入，并可能进而影响轻断食效果。'
	        },
	        {
	            'q': '4、我能不能在喝果蔬汁的期间，不喝水呀？',
	            'a': '事实上，喝那些果蔬汁让你觉得很饱。果蔬汁有很多水，但期间还是稍微喝点水吧。'
	        },
	        {
	            'q': '5、3天里我可以运动吗？',
	            'a': '可以，但是别搞得太疯跑去参加铁人三项。平时你做的任何运动，都OKAY，但建议你尝试一些不怎么出汗的运动，比如瑜伽或者慢走。最好别尝试新运动。'
	        },
	        {
	            'q': '6、舌头没味道，我可以在我的水里加增甜剂吗？',
	            'a': '答案是不行，不行，就是不行！'
	        },
	        {
	            'q': '7、我有偏头痛，我可以吃止痛药吗？',
	            'a': '理想状态下，你应该尽可能不摄入加工食品和包括药品在内的化学合成物。但如果你觉得止痛药可以帮你把轻断食之旅坚持下来，那就吃吧。但是，请一定在你用尽所有其他自然手段——热敷，按摩，草本茶饮，睡眠——后才选择吃药。'
	        },
	        {
	            'q': '8、我是不是应该离厕所尽可能地近啊？',
	            'a': '这个……你每天都要喝掉6瓶液体，你说呢？当然了，没有必要“坐”在厕所边上啦。但如果你开车什么的，最好确保在你需要的时候，能停下来……你懂的。'
	        },
	        {
	            'q': '9、我没有上厕所耶！我该怎么办？',
	            'a': '如果已经连续两天如此，那你可以多喝点水。如果在3天后依旧如此，那就多吃富含纤维素的蔬菜，比如芹菜和西兰花，并且多喝温水。'
	        },
	        {
	            'q': '10、我能瘦几斤?',
	            'a': '这个问题不应该这么问。我们不是减肥中心和减肥药，并且这也不是一个节食计划。我们为你提供的是三天轻断食计划，来帮助你清除体内的垃圾，进而让你改变饮食习惯。随着你慢慢戒掉加工食品、不好的脂肪和糖类，体重下降是一个令人愉悦的“副产品”。<br>记住，你只有在有肥可减的前提下，才能减肥。有人在轻断食期间就会减重，但更多人会在轻断食后几周才开始真正减重，因为他们改变了生活方式和习惯变得更好了。'
	        },
	        {
	            'q': '11、我想早点收到果蔬汁，行么？',
	            'a': '不行。因为那时果蔬汁还没准备好。别忘了，这些果蔬汁超级新鲜，我们只在你开始轻断食计划之前才新鲜榨取出来，需要一点时间，放轻松，耐心等待'
	        },
	        {
	            'q': '12、保温袋、冰袋怎么用？',
	            'a': '如果你要带着果蔬汁外出工作或是通勤，甚至野餐，请带上保温袋和冰袋——这是我们给你的礼物。'
	        },
	        {
	            'q': '13、我可以给果蔬汁加热吗？',
	            'a': '不可以！果蔬汁是“活”的，别把人家给杀死了。但如果你想让果汁温一点再喝，你可以把果汁放在热水里泡一泡。不要直接加热，也绝对不要用微波炉。<br>以上是针对经典系列，而针对全新配方的暖身系列呢，你完全可以更热情！比如，拧开盖，送进微波炉，“叮”一下温暖轻松喝！（HeyJuice全系列产品均采用婴儿奶瓶PP材质，安心加热！）'
	        }
	    ],
	    [
	        {
	            'class': 'HeyJuice轻断食结束后相关疑问'
	        },
	        {
	            'q': '1、轻断食后我应该吃哪些食物？',
	            'a': '五颜六色的天然食品！各种新鲜的水果、蔬菜、坚果、豆类、全麦食品、植物油、有机鸡蛋、野生鱼、有机瘦肉、草本茶等。如果你不把糟糕的食物带回家，你就不会吃到糟糕的食物。<br>给你张购物清单：水果：苹果，香蕉，西瓜，柚子，猕猴桃，牛油果，柠檬蔬菜：菠菜，芹菜，西兰花，玉米，大白菜，甜菜，胡萝卜，红薯坚果和豆类：豆腐，杏仁，腰果，芝麻，亚麻籽，葵花籽，南瓜籽，扁豆全麦食品：糙米，红米，藜麦，小米，荞麦瘦肉：有机鸡肉，野生鲑鱼，羊肉'
	        },
	        {
	            'q': '2、当我吃某些食物时，觉得怪怪的怎么破？',
	            'a': '别担心。我们会给你一个餐单和说明来帮助你走出来。走出轻断食过程的速度，要和进入该过程一样慢。在你轻断食完毕后，你能更好地感知到你身体的各种变化。<br>你过去喜欢吃的某些食物，可能是你腰围和体重最要命的敌人。轻断食后，你在咬下第一口之前，你的身体就能感知到这个敌人的存在。是不是觉得很奇怪？我们也这么觉得，但这就这么发生了，就像你的身体里植入了一个雷达——你会自发地寻找对你身体有利的食物，屏蔽糟糕的食物。酷爆了吧！'
	        },
	        {
	            'q': '3、下次轻断食时，我需要升一个级别试试吗？',
	            'a': '如果你的身体已经准备好尝试新级别的果蔬汁！每一次轻断食后，你都有机会更好地倾听你身体的需求：它需要什么，它喜欢什么。如果你已经准备好更深入的轻断食计划，那就试试吧。'
	        },
	        {
	            'q': '4、轻断食后会反弹吗？',
	            'a': '如果你在HeyJuice轻断食后体重减轻，手动32个赞给你！至于是否反弹，取决于你自己。有的人保持并采取了更健康的生活方式，每天更小心选择摄入的食物，未来还会减掉更多体重。而有的人则走回头路，体重会很快回升。'
	        }
	    ],
	    [
	        {
	            'class': '其它问题'
	        },
	        {
	            'q': '1、有说明书吗？',
	            'a': '说明书会随果蔬汁一并寄给你。你只需要按照说明，在第一天按顺序把1-6号果蔬汁喝完，之后两天重复这组动作即可。滋养，放松你的身体，它会反过来好好照顾你。'
	        },
	        {
	            'q': '2、我该怎么保存果蔬汁？',
	            'a': '这可是“活”的果蔬汁哦，没有添加任何防腐剂和添加剂。所以，好好爱护它，把它放到冰箱里保鲜吧。确保你的冰箱可以装下6瓶而且温度可以控制在4℃左右哦。'
	        },
	        {
	            'q': '3、哪些名人用过你们的产品？',
	            'a': '太多了啊，但我们不能告诉你，我们得尊重客户的隐私。不过你仍然可以在微博和微信朋友圈寻觅到他们的踪影，靠你自己啦。'
	        },
	        {
	            'q': '4、我喜欢你们的果蔬汁，可以把配方给我吗？',
	            'a': '嗯...瓶身上已经列出所有的原料了…你就试着自己琢磨出来吧，很好玩儿的。'
	        },
	        {
	            'q': '5、果蔬汁哪儿生产的？',
	            'a': 'HeyJuice在北京拥有进口的先进大型冷压设备，以及全流程果蔬汁生产线，再通过顺丰冷链0-4℃送到你手中。'
	        },
	        {
	            'q': '6、我为什么该尝试你们家的产品呢？',
	            'a': '这个...如果你女朋友/老婆/兄弟是很和气地邀请你来尝试一下，那么你应该已经知道为什么你该这么干了。没关系的，只要3天时间就够了。如果你还没有准备好来清体，好好跟你女朋友/老婆/兄弟谈谈，让他/她知道你还没准备好。等到你准备好了再来尝试吧。'
	        },
	        {
	            'q': '7、有了专属链接如何分享？',
	            'a': '你可以通过微信、朋友圈、微博把链接分享给朋友，也可在BBS、小组或者QQ群里分享你的清体体验，让更多人通过你的专属链接了解订购HeyJuice。<br>该链接为分享型优惠链接，你的朋友可通过此链接下单立刻获得十元优惠。（不可使用自己的专属链接获得立减优惠）<br>每有一位朋友通过你的专属链接订购成功，你的账户将得到10元返现金额，可在以后的消费中使用，不限使用额度。<br>使用下单手机号登录即可查看/使用返现。'
	        }
	    ]
]